{
    "kratom": {
       "header1": "Що таке Кратом",
       "text1": "Кратом росте в Азії. Його дерева досягають висоти в 30 метрів. Нам кратом цікавий своєю діючою речовиною \"Мітрагінін\". Мітрагінін — це основний активний компонент у Кратома. Його вміст може змінюватися в залежності від сорту та умов вирощування. У середньому в Кратомі близько 1-2% мітрагініну. Якщо взяти середнє значення 1.5%, то в 5 г порошку кратома буде приблизно 75 міліграмів мітрагініну. Отже, якщо ти візьмеш 3 грами Кратома, ти отримаєш близько 50 міліграмів мітрагініну.",
       "comment1": "Зазвичай для отримання ефекту потрібно близько 50 міліграм матрагініну або 3 грами Кратома",
       "header2": "Для чого вживають Кратом",
       "text2": "Кратом використовують задля досягнення ефектів, що він приносить. Мітрагінін, найголовніший алкалоїд листя кратом. Саме цей алкалоїд приносить ті ефекти, заради яких вживається кратом.",
       "comment2": "Перед вживанням проконсультуйтеся з вашим лікарем!",
       "lheader2": "Позитивний ефект",
       "listItems2": [
        {
            "title": "Зняття болю та розслаблення",
            "text": "Багато людей приймають кратом для полегшення хронічного болю та розслаблення м'язів. Він діє як натуральне знеболювальне."
        },
        {
            "title": "Енергія та бадьорість",
            "text": " У малих дозах кратом може давати приплив енергії та покращувати настрій. Відмінно підходить, якщо потрібно підбадьоритися."
        },
        {
            "title": "Поліпшення настрою",
            "text": " Кратом допомагає знизити рівень стресу та тривоги, покращує загальне самопочуття."
        },
        {
            "title": "Зняття симптомів залежності",
            "text": " Деякі використовують кратом, щоб упоратися зі ламкою від опіоїдів, оскільки він допомагає пом'якшити симптоми відміни"
        }
       ],
       "header3": "Який сорт Кратома вибрати",
       "listItems3": [
            {
                "title": "Червоний кратом",
                "text": "Колір жилок - Червоні \n\n Ефекти - Червоний кратом зазвичай асоціюється з розслабленням, седативними та болезаспокійливими ефектами. Він може допомагати зняти біль, напруження та тривожність. Цей вид кратома часто використовується для покращення сну та полегшення психоемоційного дискомфорту.",
                "color": "#E91E63"
            },
            {
                "title": "Зелений кратом",
                "text": "Колір жилок - Зелені \n\n Ефекти  - Зелений кратом вважається більш збалансованим та помірним. Він може забезпечити енергію, підвищення настрою та покращення концентрації. Водночас він також може допомогти зняти легку напругу та стрес.",
                "color": "#7CB342"
            },
            {
                "title": "Білий кратом",
                "text": "Колір жилок - Білі \n\n Ефекти - Білий кратом зазвичай має високий ступінь стимуляції та енергетики. Він може допомогти не спати, збільшити увагу та покращити настрій. Також він може сприяти відчуванню неспання та покращенню позитивних емоцій. Жовтий і золотий кратом",
                "color": "#FAFAFA"
            },
            {
                "title": "Жовтий і золотий кратом",
                "text": "Жовтий і золотою кратом Колір жилок - Жовті або золотисті\n\n Ефекти - Жовтий і золотий кратом часто поєднують у собі властивості інших видів кратома. Вони можуть забезпечувати баланс між стимуляцією та розслабленням, створюючи більш м'який та збалансований досвід.Сорта кратома різняться за своїми ефектами та впливом на організм.",
                "color": "#FFEB3B"
            }

       ],
       "comment3": "Основні відмінності пов'язані з кольором жилок листя та місцем росту рослини",
       "header4": "Як правильно вживати кратом",
       "text4": "Додайте лимон або лимонну кислоту! Лимонна кислота витягує з Кратома всі корисні речовини!",
       "listItems4": [
            {
                "title": "Додайте в склянку чайну ложку Кратома",
                "text": "У чайній ложці близько 3-х грамів Кратома."
            },
            {
                "title": "Залийте Кратом гарячою водою",
                "text": "Не потрібно лити окропу. Температура води має бути близько 95-98°."
            },
            {
                "title": "Додайте чверть чайної ложки лимонної кислоти",
                "text": "Або видавіть туди лимон. Це допоможе витягти всі корисні речовини."
            },
            {
                "title": "Кратом має настоятися близько 20 хвилин",
                "text": "Злийте напій через марлю. Сміття, що залишилося, викиньте."
            }
       ],
       "coloredText": "Не потрібно використовувати осад! Після того як кратом настоїться він віддасть всі свої блага рідині, в осаді залишиться не більше 5% речовини. Осад не дає ефекту. Також осад може дратувати ваш шлунок!"

    }

}