{
    "0001": {
        "name": "Чай Кратом Thai Green Зелений",
        "description": "Це вже популярний в Україні сорт. Відрізняється своєю збалансованістю ефектів і ноотропною дією, стимуляція менш виражена і сорт чудово підійде як для будь-якої інтелектуальної діяльності, значно знижує тривожність, посилюється бажання спілкування (соціальна активність), так і фізичної. (спортзал, воркаут)."
        },
    "0002": {
        "name": "Чай Кратом Thai Green Зелений",
        "description": "Це вже популярний в Україні сорт. Відрізняється своєю збалансованістю ефектів і ноотропною дією, стимуляція менш виражена і сорт чудово підійде як для будь-якої інтелектуальної діяльності, значно знижує тривожність, посилюється бажання спілкування (соціальна активність), так і фізичної. (спортзал, воркаут)."
    },
    "0003": {
        "name": "Листя Липи",
        "description": "Липовий чай з ніжним ароматом та заспокійливим ефектом. Чудово підходить для релаксації після важкого дня."
    },
    "0004": {
        "name": "Мед з малиною",
        "description": "Солодкий мед з додаванням малини для підсилення смаку. Насичений вітамінами, ідеально підходить для десертів та напоїв."
    },
    "0005": {
        "name": "Іван Чай з Мелісою",
        "description": "Іван-чай з мелісою для релаксації та спокою. Має м'який лимонний аромат, допомагає зняти нервову напругу."
    },
    "0006": {
        "name": "Меліса",
        "description": "Трав'яний чай з меліси для зняття стресу. Сприяє покращенню настрою та загальному оздоровленню організму."
    },
    "0007": {
        "name": "Ромашка",
        "description": "Класичний ромашковий чай для зняття напруги. Має протизапальні властивості та допомагає при безсонні."
    },
    "0008": {
        "name": "Мед з чорницею",
        "description": "Мед з натуральною чорницею для покращення імунітету. Чудово поєднується з чаєм, тостами або йогуртом."
    },
    "0009": {
        "name": "Мед з бергамотом",
        "description": "Мед з екстрактом бергамоту для витонченого смаку. Ідеально підходить для гурманів та любителів чаю з оригінальним ароматом."
    },
    "0010": {
        "name": "Іван Чай з трояндою",
        "description": "Іван-чай з ароматом троянди для романтичного настрою. Має ніжний квітковий смак, підходить для особливих моментів."
    },
    "0011": {
        "name": "Календула",
        "description": "Чай з календули з протизапальними властивостями. Підтримує здоров'я шкіри, сприяє загальному оздоровленню організму."
    },
    "0012": {
        "name": "Ехінацея",
        "description": "Ехінацея для підтримки імунної системи. Має антисептичні властивості та допомагає боротися з застудами."
    },
    "0013": {
        "name": "Звіробій",
        "description": "Чай зі звіробою для покращення настрою. Допомагає зняти стрес, підвищує настрій та сприяє загальному оздоровленню."
    },
    "0014": {
        "name": "Іван Чай з чебрецем",
        "description": "Іван-чай з додаванням чебрецю для бадьорості. Має виражений трав'яний смак та корисні властивості."
    },
    "0015": {
        "name": "Іван Чай з малиною",
        "description": "Іван-чай з ароматом малини для солодкого смаку. Ідеально підходить для поціновувачів фруктових чаїв."
    },
    "0016": {
        "name": "Іван Чай з смородиною",
        "description": "Іван-чай з додаванням смородини для свіжості. Насичений вітамінами та корисними речовинами."
    },
    "0017": {
        "name": "Мед з смородиною",
        "description": "Мед з натуральною смородиною для підсилення смаку. Чудово поєднується з чаєм, йогуртом або тостами."
    },
    "0018": {
        "name": "Мед з малиною",
        "description": "Солодкий мед з додаванням малини для підсилення смаку. Насичений вітамінами, ідеально підходить для десертів та напоїв."
    },
    "0019": {
        "name": "Мед з лимоном",
        "description": "Мед з екстрактом лимона для свіжого смаку. Ідеально підходить для чаю або як додаток до десертів."
    },
    "0020": {
        "name": "Мед з ромашкою",
        "description": "Мед з додаванням ромашки для заспокійливого ефекту. Підходить для вечірнього чаювання та зняття стресу."
    },
    "0021": {
        "name": "Іван Чай з лимоном",
        "description": "Іван-чай з ароматом лимона для свіжості. Має виражений цитрусовий смак, що освіжає та підбадьорює."
    },
    "0022": {
        "name": "Іван Чай з ромашкою",
        "description": "Іван-чай з додаванням ромашки для заспокійливого ефекту. Ідеально підходить для вечірнього чаювання та зняття стресу."
    },
    "0023": {
        "name": "Іван Чай з м'ятою",
        "description": "Іван-чай з м'ятою для свіжого смаку. Має освіжаючий ефект, сприяє травленню та загальному оздоровленню."
    },
    "0024": {
        "name": "Мед з імбиром",
        "description": "Мед з імбиром для гострого смаку. Підвищує імунітет та додає унікальний смак до чаю та десертів."
    },
    "0025": {
        "name": "Мед з яблуком",
        "description": "Солодкий мед з натуральним яблуком. Ідеально підходить для здорового перекусу або додавання до чаю."
    },
    "0026": {
        "name": "Мед з корицею",
        "description": "Мед з додаванням кориці. Додає теплий, пряний смак до чаю та десертів, ідеальний для осені."
    },
    "0027": {
        "name": "М'ята",
        "description": "Свіже листя м'яти для освіжаючого трав'яного чаю. Допомагає травленню та має заспокійливий ефект."
    },
    "0028": {
        "name": "Шавлія",
        "description": "Трав'яний чай з шавлії з сильним, землистим смаком. Відомий своїми протизапальними та антиоксидантними властивостями."
    },
    "0029": {
        "name": "Розмарин",
        "description": "Чай з розмарину з хвойним ароматом. Покращує пам'ять і концентрацію, підтримує загальне здоров'я."
    },
    "0030": {
        "name": "Чебрець",
        "description": "Трав'яний чай з чебрецю з пікантним смаком. Підтримує здоров'я дихальної системи та імунної системи."
    },
    "0031": {
        "name": "Настоянка з Чорниці",
        "description": "Настоянка з чорниці, зібраної в Карпатах. Багата на антиоксиданти, підтримує зір та загальне здоров'я."
    },
    "0032": {
        "name": "Настоянка з Бузини",
        "description": "Настоянка з бузини для підвищення імунітету. Виготовлена з вручну зібраної бузини з Карпат."
    },
    "0033": {
        "name": "Настоянка з Ялівцевих Ягід",
        "description": "Настоянка з ялівцевих ягід з унікальним ароматом. Відома своїми детоксикаційними властивостями та підтримкою травлення."
    },
    "0034": {
        "name": "Настоянка з Горобини",
        "description": "Настоянка з горобини, багата на вітаміни. Підтримує здоров'я серцево-судинної системи та загальне здоров'я."
    },
    "0035": {
        "name": "Настоянка з Карпатських Трав",
        "description": "Суміш карпатських трав у формі настоянки. Сприяє релаксації та загальному оздоровленню організму."
    },
    "0036": {
        "name": "Настоянка з Дикої Малини",
        "description": "Настоянка з дикої малини з солодким, фруктовим смаком. Підтримує імунітет та додає яскравий смак."
    },
    "0037": {
        "name": "Настоянка з Глоду",
        "description": "Настоянка з глоду для підтримки серця. Виготовлена з дикого глоду, зібраного в Карпатах."
    },
    "0038": {
        "name": "Настоянка з Лісової Суниці",
        "description": "Настоянка з лісової суниці з багатим, солодким смаком. Підтримує здоров'я травної системи та загальне оздоровлення."
    },
    "0039": {
        "name": "Настоянка з Соснових Голок",
        "description": "Настоянка з соснових голок з освіжаючим, лісовим смаком. Відома своїми корисними властивостями для дихальної системи та підтримки імунітету."
    },
    "0040": {
        "name": "Настоянка з Ожини",
        "description": "Настоянка з ожини з глибоким, багатим смаком. Підтримує імунітет та загальне самопочуття."
    },
    "0041": {
        "name": "Настоянка з Шипшини",
        "description": "Настоянка з шипшини, багата на вітамін С. Підтримує здоров'я шкіри та підвищує імунітет."
    },
    "0042": {
        "name": "Настоянка з Аґрусу",
        "description": "Настоянка з аґрусу з кислуватим, освіжаючим смаком. Підтримує здоров'я травної системи та загальне оздоровлення."
    }
}